            <div class="g8">
                    <div class="w60">
                        <h1 class="title-c">Морские грузоперевозки. Компании</h1>
                        <h3>Квазар — Таможенные услуги, ООО</h3>
                        <div class="block">
                            <h2 class="title-block3">О компании</h2>
                            <div class="text-block">
                                <p>Мы много лет успешно работаем и расширяем свои позиции на российском рынке таможенных услуг, что позволяет предложить Вам полный комплекс услуг по таможенному оформлению.
                                <br>Мы предлагаем следующие услуги по таможенному оформлению:</p>
                                <ul>
                                   <li>- Консультационные услуги по внешнеэкономической деятельности, таможенному законодательству РФ и прохождению таможенного контроля;</li>
                                   <li>- Классификация товаров по кодам ТН ВЭД и предварительный расчет платежей;</li>
                                   <li>- Комплексное таможенное оформление;</li>
                                </ul>
                                </div>
                                <div class="buttons">
                                    <a href="#">Я здесь работаю</a>
                                    <a href="#">Оставить отзыв</a>
                                    <a href="#">Отправить резюме</a>
                                </div>
                        </div>
                        <div class="block">
                            <h2 class="title-block3">Свежие новости</h2>
                                <div class="text-block">
                                <p class="date">27 апреля 2015</p>
                                <a href="#">Региональный менеджер Квазар — таможенные услуги</a>
                                <p>Санкт-Петербург, проспект Старо-Петергофский, д. 42, офис 9</p>
                                <p class="ftright"><a href="#" class="btn2">Другие новости</a></p>
                                </div>
                        </div>
                        <div class="block">
                            <h2 class="title-block3">Новые сотрудники</h2>
                                <div class="text-block">
                                <p class="avatar2"><img src="tpl/images/img.jpg" alt=""></p>
                                <a href="#">Иван Иванов</a>
                                <p class="ftright"><a href="#" class="btn2">Все сотрудники</a></p>
                                </div>
                        </div>
                        <div class="block">
                            <h2 class="title-block3">Вакансии</h2>
                                <div class="text-block">
                                <p class="date">27 апреля 2015</p>
                                <a href="#">Региональный менеджер Квазар — таможенные услуги</a>
                                <p>Санкт-Петербург, проспект Старо-Петергофский, д. 42, офис 9</p>
                                <p class="ftright"><a href="#" class="btn2">Все вакансии</a></p>
                                </div>
                        </div>

                    </div>
                    <div class="w40">
                        <div class="wrap">
                        <?php
                        include 'php/rpanel.php'; // боковая панель в ЛК
                        ?>
                        </div>
                    </div>
            </div>
