<aside class="g4">
                <div class="wrap-line">
                    <div class="smenu">
                        <ul>
                            <li><a href="#">Морские грузоперевозки  </a>
                                <ul>
                                    <li><a href="send.php">Отправить заявку на услугу</a></li>
                                    <li><a href="poisk-zayav.php">Заявки / Мои Заявки</a></li>
                                    <li><a href="company.php">Компании  (340)</a></li>
                                    <li><a href="porti.php">Порты (8)</a></li>
                                    <li><a href="#">Отраслевой журнал</a></li>
                                </ul>
                            </li>
                            <li><a href="#">Автомобильные грузоперевозки</a>
                                <ul>
                                    <li><a href="poisk-mash.php">Транспорт / Мой транспорт</a></li>
                                    <li><a href="poisk-gruza.php">Грузы  / Мои грузы  </a></li>
                                    <li><a href="#">Компании (2540)</a></li>
                                </ul>
                            </li>
                            <li><a href="#">Справочник</a></li>
                            <li><a href="#">Вакансии и резюме</a></li>
                            <li><a href="#">Люди</a></li>
                            <li><a href="#">Форум</a></li>
                        </ul>
                    </div>
                    <div class="brnr">
                        <a href="#"><img src="tpl/images/banr.jpg" alt="баннер"></a>
                    </div>
                    <!-- Новые компании -->
                    <div class="newscomp">
                        <h2 class="title-block">Новые компании</h2>
                        <div class="clearfix"></div>
                        <ul>
                            <li><a href="#">Квазар — таможенные услуги</a>
                                <p>Санкт-Петербург,</p>
                                <p>проспект Старо-Петергофский, д. 42, офис 9</p>
                                <p><a href="#">Таможенный брокер, экспедирование грузов, перевозки перевозки перевозки перевозки перевозки перевозки</a></p>
                            </li>
                            <li><a href="#">Квазар — таможенные услуги</a>
                                <p>Санкт-Петербург,</p>
                                <p>проспект Старо-Петергофский, д. 42, офис 9</p>
                            </li>
                            <li><a href="#">Квазар — таможенные услуги</a>
                                <p>Санкт-Петербург,</p>
                                <p>проспект Старо-Петергофский, д. 42, офис 9</p>
                                <p><a href="#">Таможенный брокер, экспедирование грузов, перевозки перевозки перевозки перевозки перевозки перевозки</a></p>
                            </li>
                        </ul>
                    </div>
                </div>
            </aside>