                <div class="w50">
                    <div class="vacancy">
                        <ul>
                            <li>
                                <h3 class="title-block2">Новые вакансии</h3>
                                <div class="clearfix"></div>
                                <p class="date">27 апреля 2015</p>
                                <a href="#">Региональный менеджер Квазар — таможенные услуги</a>
                                <p>Санкт-Петербург, проспект Старо-Петергофский, д. 42, офис 9</p>
                                <p class="ftright"><a href="#" class="btn2">К другим вакансиям</a></p>
                            </li>
                            <li>
                                <h3 class="title-block2">Новые резюме</h3>
                                <div class="clearfix"></div>
                                <p><i>Менеджер 45000 рублей</i></p>
                                <a href="#">Иван Иванов</a>
                                <p>Санкт-Петербург, проспект Старо-Петергофский, д. 42, офис 9</p>
                                <p class="ftright"><a href="#" class="btn2">К другим резюме</a></p>
                            </li>
                            <li>
                                <h3 class="title-block2">Свежие отзывы</h3>
                                <div class="clearfix"></div>
                                <p class="star s5"></p>
                                <a href="#">Региональный менеджер Квазар — таможенные услуги</a>
                                <p>Санкт-Петербург, проспект Старо-Петергофский, д. 42, офис 9</p>
                                <p class="ftright"><a href="#" class="btn2">Комментарии (10)</a></p>
                                <p><i>Петергофский, Таможенный брокер, экспедирование грузов, Петергофский, Таможенный брокер, экспедирование грузов, Петергофский, Таможенный брокер, экспедироПетергофский, Таможенный брокер, экспедирование грузов, Петергофский, Таможенный брокер, экспедирование грузов, Петергофский, Таможенный брокер, экспедироПетергофский, Таможенный брокер, экспедирование грузов, Петергофский, Таможенный брокер, экспедирование грузов, Петергофский, Таможенный брокер, экспедироПетергофский, Таможенный брокер, экспедирование грузов, Петергофский, Таможенный брокер, экспедирование грузов, Петергофский, Таможенный брокер</i></p>
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="w50">
                    <div class="news-block">
                        <h3 class="title-news">Новости</h3>
                        <img src="tpl/images/news.jpg" alt="грузовичок" width="219" />
                        <ul>
                            <li>
                                <p class="datenews"><span>27.05.2015</span></p>
                                <a href="#">Заголовок, является ссылкой на страницу отдельной новости</a>
                                <p>Заголовок, является ссы лкой на страницу отд ельной новости Заг ол ово страницу отдельнойа страницу отд ельной новости Заг ол ово са страницу отд ельной новости Заг ол ово са стран ицу отд ельной новости Заг ол ово са страницу отд ельной новости Заг ол овок, является ссы лкой на страницу отд ельной новости Заг ол ово страницу отдельнойа страницу отд ельной новости Заг ол ово са страницу отд ельной новости Заг ол ово са стран ицу отд ельной новости Заг ол ово са страницу отд ельной новости Заг ол овово с</p>
                            </li>
                            <li>
                                <p class="datenews"><span>27.05.2015</span></p>
                                <a href="#">Заголовок, является ссылкой на страницу отдельной новости</a>
                                <p>Заголовок, является ссы лкой на страницу отд ельной новости Заг ол ово страницу отдельнойа страницу отд ельной новости Заг ол ово са страницу отд ельной новости Заг ол ово са стран ицу отд ельной новости Заг ол ово са страницу отд ельной новости Заг ол овок, является ссы лкой на страницу отд ельной новости Заг ол ово страницу отдельнойа страницу отд ельной новости Заг ол ово са страницу отд ельной новости Заг ол ово са стран ицу отд ельной новости Заг ол ово са страницу отд ельной новости Заг ол овово с</p>
                            </li>
                        </ul>
                        <p class="ftright">
                            <a href="#" class="btn2">К другим новостям</a></p>
                    </div>
                </div>