            <div class="g5">
                <div class="text-body">
                <h1 class="title">Морские грузоперевозки. Порты</h1>
                    <h2>Большой порт «Санкт-Петербург»</h2>
                    <p><a href="#">Балтийский бассейн</a></p>
                    <p><a href="#">Выборг</a></p>
                    <p><a href="#">Высоцк</a></p>
                    <h2>Калининград</h2>
                    <p><a href="#">Астрахань</a></p>
                    <h2>Каспийский бассейн</h2>
                    <p><a href="#">Махачкала</a></p>
                    <p><a href="#">Владивосток</a></p>
                </div>
            </div>